{
  "quotes": [
    {
      "author": "me",
      "quote": "These are the words"
    },

    {
      "author": "Patrick Rothfuss",
      "quote" : "No man is brave that has never walked a hundred miles. If you want to know the truth of who you are, walk until not a person knows your name. Travel is the great leveler, the great teacher, bitter as medicine, crueler than mirror-glass. A long stretch of road will teach you more about yourself than a hundred years of quiet."
    },

    {
      "author": "Tom Robbins",
      "quote": "Dip a slice of bread in batter. That's September: yellow, gold, soft and sticky. Fry the bread. Now you have October: chewier, drier, streaked with browns. The day in question fell somewhere in the middle of the french toast process."
    },

    {
      "author": "Patrick Rothfuss",
      "quote": "\"I have an apple that thinks it's a pear. And a bun that thinks it's a cat. And a lettuce that thinks it's a lettuce.\" \"It's a clever lettuce, then.\" \"Hardly,\" she said with a delicate snort. \"Why would anything clever think it's a lettuce?\" \"Even if it is a lettuce?\" I asked. \"Especially then,\" she said. \"Bad enough to be a lettuce. How awful to think you are a lettuce too.\""
    },

    {
      "author": "Neil Gaiman",
      "quote": "One describes a tale best by telling the tale. You see? The way one describes a story, to oneself or to the world, is by telling the story. It is a balancing act and it is a dream. The more accurate the map, the more it resembles the territory. The most accurate map possible would be the territory, and thus would be perfectly accurate and perfectly useless. The tale is the map that is the territory. You must remember this."
    },

    {
      "author": "Neil Gaiman",
      "quote": "There was a tale he had read once, long ago, as a small boy: the story of a traveler who had slipped down a cliff, with man-eating tigers above him and a lethal fall below him, who managed to stop his fall halfway down the side of the cliff, holding on for dear life. There was a clump of strawberries beside him, and certain death above him and below. \"What should he do?\" went the question. And the reply was, \"Eat the strawberries.\" The story had never made sense to him as a boy. It did now."
    },

    {
      "author": "Neil Gaiman",
      "quote": "October knew, of course, that the action of turning a page, of ending a chapter or of shutting a book, did not end a tale. Having admitted that, he would also avow that happy endings were never difficult to find: \"It is simply a matter,\" he explained to April, \"of finding a sunny place in a garden, where the light is golden and the grass is soft; somewhere to rest, to stop reading, and to be content.\""
    },

    {
      "author": "Patrick Rothfuss",
      "quote": "The truth is that the world is full of dragons, and none of us are as powerful or cool as we'd like to be. And that sucks. But when you're confronted with that fact, you can either crawl into a hole and quit, or you can get out there, take off your shoes, and Bilbo it up."
    },

    {
      "author": "David Foster Wallace",
      "quote" : "There are these two young fish swimming along and they happen to meet an older fish swimming the other way, who nods at them and says \"Morning, boys. How's the water?\" And the two young fish swim on for a bit, and then eventually one of them looks over at the other and goes \"What the hell is water?\""
    },

    {
      "author": "Salman Rushdie",
      "quote": "Meaning is a shaky edifice we build out of scraps, dogmas, childhood injuries, newspaper articles, chance remarks, old films, small victories, people hated, people loved; perhaps it is because our sense of what is the case is constructed from such inadequate materials that we defend it so fiercely, even to death."
    }
  ]
}
