{
  "quotes": [
    {
      "author": "me",
      "quote": "These are the words"
    },

    {
      "author": "Patrick Rothfuss",
      "quote" : "No man is brave that has never walked a hundred miles. If you want to know the truth of who you are, walk until not a person knows your name. Travel is the great leveler, the great teacher, bitter as medicine, crueler than mirror-glass. A long stretch of road will teach you more about yourself than a hundred years of quiet."
    },

    {
      "author": "Tom Robbins",
      "quote": "Dip a slice of bread in batter. That's September: yellow, gold, soft and sticky. Fry the bread. Now you have October: chewier, drier, streaked with browns. The day in question fell somewhere in the middle of the french toast process."
    },

    {
      "author": "Patrick Rothfuss",
      "quote": "It's like everyone tells a story about themselves inside their own head. Always. All the time. That story makes you what you are. We build ourselves out of that story."
    },

    {
      "author": "Patrick Rothfuss",
      "quote": "It's the questions we can't answer that teach us the most. They teach us how to think. If you give a man an answer, all he gains is a little fact. But give him a question and he'll look for his own answers."
    },

    {
      "author": "Patrick Rothfuss",
      "quote": "The truth is that the world is full of dragons, and none of us are as powerful or cool as we'd like to be. And that sucks. But when you're confronted with that fact, you can either crawl into a hole and quit, or you can get out there, take off your shoes, and Bilbo it up."
    },

    {
      "author": "David Foster Wallace",
      "quote" : "There are these two young fish swimming along and they happen to meet an older fish swimming the other way, who nods at them and says \"Morning, boys. How's the water?\" And the two young fish swim on for a bit, and then eventually one of them looks over at the other and goes \"What the hell is water?\""
    }
  ]
}
